<?php
return [

    // navbar
    'contact' => "Контакты",
    'about' => "О нас",
    'news' => "Новости",
    'course' => "Курсы",
    'results' => "Результаты",


    // footer
    'social_networks' => "наши социальные сети",
    'tadbirlar' => "События",
    'actions' => "Акции",
    'president' => "Президентская школа",
    'tutors' => "Преподаватели",
    'center' => "О центре",
    'comments' => "Комментарии студентов",
    'students' => "Наши студенты",


    //about us
    'bitiruvchi' => "выпускники",
    'bestudent' => "стали студентом",
    'ball' => "набрали баллов",
    'foreigner' => "стали студентом за границей",
    'section1' => " Учебный центр Compass является звеном в системе непрерывного образования, в сфере студенческого образования
                            помогает в полной мере удовлетворить их растущие духовные потребности.",
    'section2' => "Учебный центр постоянно повышает качество учебного процесса, совершенствует преподавание
                            условия для высокоэффективного обучения студентов на основе внедрения методов
                            направлено на обеспечение.",
    'section3' => "Учебный центр Compass — место для подготовки к вступительным экзаменам в университет
                        специализиронванный учебный центр. В Учебном центре есть свое гостеприимство, знания и то, что нужно студентам.
                        работают дружелюбные, опытные преподаватели, которые сосредоточены на передаче навыков.",
    'section4' => "Сегодня для удобства вашего ребенка и вас мы предлагаем возможность обучения в основных филиалах, которые удобно расположены в центре Бекабада.",

    'success' => "Ваша заявка успешно отправлена",
    'main' => "Перейти на главную страницу",
    'nothing' => "К сожалению, ничего не найдено",
    'student_result' => "Результаты наших учеников",
    'result' => "результаты",
    'cancel' => "Отмена",
    'send' => "Отправить",
    'info_yourself' => "Информация о себе",
    'address'=>"Адрес",
    'phone'=>"Телефон",
    'lastname'=>"Фамилия",
    'name'=>"Имя",
    'add_subject'=>"Добавить курсы",
    'register'=>"Зарегистрироваться",
    'yourself_placeholder' => "Меня зовут Охунбой, мне 15 лет и я учусь в 16 школе. Моя цель - изучать английский язык с высшей математикой и стать студентом университета. Также увлекаюсь 3D моделированием, графическим дизайном.",
    'sum' => "UZS/месяц",
    'hours' => "час",
    'lesson' => "урок",
    'week'=> "В недели",
    'ta' => '',
    'select_course' => "Выберите нужный курс",
    'add' => "Добавлять",
    'added' => "Добавлено",
    'main1' => "Учебный центр «Компас» — звено в системе непрерывного образования, растущее в сфере воспитания студентов
                    помогает в полной мере удовлетворить их растущие духовные потребности.",
    'main2' => "Учебный центр постоянно повышает качество учебного процесса, внедряя передовые методики обучения
                    направлена ​​на обеспечение условий для высокоэффективного обучения студентов на основе",
    'write_course' => "Записаться",
    'description' =>"Самый современный в Бекабаде, качество обучения высокое, результаты высокие, есть все условия
                    который является учебным центром",
    'main_text' => 'Закончите любые <span class = "color-yellow"> курсы </span> вместе с нами',
    'more' => "Подробнее",
    'all'=> "Посмотреть все",
    'beforeigner'=>"Стать иностранным студентом",
    'portfolio' => "Упакуйте портфолио",
    'want' => "Учитесь столько, сколько хотите",
    'select_university' => "Должен ли я выбрать университет?",
    'join'=> "Присоединяйтесь к Compass",
    'mehmon' => "Учебный центр Compass стремится обеспечить собственное гостеприимство, студентов с необходимыми знаниями и навыками.
                        работают дружелюбные, опытные преподаватели, которые направляют. Сегодня больше для вашего ребенка и вас
                        для удобства мы в основных филиалах удобно расположены в центрах города Бекабад
                        дать возможность прочитать.",
    'after' => "Пройдя наши курсы, вы можете быть уверены в безупречном качестве знаний.",
    'ready' => "Вы готовы присоединиться к нам?",
    'day' => "день"






];
